{
	"turismo": [

		{
			"name": "Volcanes de lodo",
			"description": "A pesar de que no gozan de la misma promoción turística que el popular volcán del Totumo, sobre la vía que conduce al corregimiento de Cañaveral, se encuentran más de cincuenta cráteres de volcanes de lodo medicinal, en permanente actividad",
			"heigth": "128m",
			"time": "24 °C, viento del NE a 10 km/h, humedad del 90 %",
			"score": 4,
			"urlPicture": "https://res.cloudinary.com/yamcok/image/upload/v1637455673/obelisco_qzatfg.jpg",
			"latitud": 10.3297714,
			"longitud": -75.3778139

		},
		{
			"name": "Ciclomontañismo",
			"description": "Por sus cuestas empinadas, difíciles descensos el Montaciclismo –con guías bilingües- es otro de los toures establecidos. Inicia a la entrada de Turbaco, hace una parada en el centro recreativo Los Lagos en el cual se disfruta de la naturaleza y de hermosos paisajes; luego, al Jardín Botánico hasta continuar el recorrido hacia La Granja, donde se descansa 30 minutos para luego dirigirse hacia el sector donde existen cráteres que emanan lodo constantemente. Finalmente a una fuente de agua natural donde los presentes pueden tomar un baño para retirar el lodo y de allí al punto de partida.",
			"heigth": "128m",
			"time": "25 °C, viento del NE a 10 km/h, humedad del 90 %",
			"score": 4,
			"urlPicture": "https://res.cloudinary.com/yamcok/image/upload/v1637455669/jardin_botanico_p0szms.jpg",
			"latitud": 10.3445335,
			"longitud": -75.4275856

		},
		{
			"name": "Parroquia de Santa Catalina de Alejandría",
			"description": "Monumento de Santa Catalina de Alejandría es una de las iglesias más antiguas del departamento de Bolívar. Fue construida en 1738, para la época de la conquista, y en su interior se gestaron incluso importantes diálogos de paz entre el gobierno de España y esclavos que clamaban por su libertad.",
			"heigth": "128m",
			"time": "26 °C, viento del NE a 10 km/h, humedad del 90 %",
			"score": 4,
			"urlPicture": "https://res.cloudinary.com/yamcok/image/upload/v1637455662/hotel_hbf4zx.jpg",
			"latitud": 10.3293538,
			"longitud": -75.4072082

		},
		{
			"name": "Obelisco de Juan de la Cosa",
			"description": "Fue un navegante y cartógrafo español conocido por haber participado en la fundación de turbaco y en los siete de los primeros viajes a América. También por haber dibujado el mapa más antiguo conservado en el que aparece el continente americano.​",
			"heigth": "128m",
			"time": "27 °C, viento del NE a 10 km/h, humedad del 90 %",
			"score": 4,
			"urlPicture": "https://res.cloudinary.com/yamcok/image/upload/v1637455678/parroquia_hlpg1z.jpg",
			"latitud": 10.329473,
			"longitud": -75.408105

		},
		{
			"name": "Jardín Botánico de Turbaco",
			"description": "El jardín Botánico de Turbaco (Guillermo Piñeres), un parque de vegetación exuberante dotado de inmensos árboles centenarios, numerosas especies de flores, frutas y aves exóticas. Es una excelente propuesta ecológica y paisajística, para todos aquellos visitantes que son amantes de los planes relajados y tranquilos, pero sobre todo, para quienes anhelan un encuentro verdadero con el medio ambiente.",
			"heigth": "128m",
			"time": "28 °C, viento del NE a 10 km/h, humedad del 90 %",
			"score": 4,
			"urlPicture": "https://res.cloudinary.com/yamcok/image/upload/v1637455678/parroquia_hlpg1z.jpg",
			"latitud": 10.352823,
			"longitud": -75.428681

		},
		{
			"name": "Hotel Campestre Villa Martha",
			"description": "Un espacio de exuberante belleza natural, donde encontrarás animales de granja, espléndidas piscinas, zonas verdes y bohíos amoblados para el disfrute de los visitantes.",
			"heigth": "128m",
			"time": "29 °C, viento del NE a 10 km/h, humedad del 90 %",
			"score": 4,
			"urlPicture": "https://res.cloudinary.com/yamcok/image/upload/v1637455678/parroquia_hlpg1z.jpg",
			"latitud": 10.315277,
			"longitud": -75.401711

		},
		{
			"name": "Hacienda Matute",
			"description": "En las colinas de Turbaco y en una de las haciendas más antiguas de Colombia, la Hacienda Matute, germinó  hace ya 100 años el jardín que surte de flores a los hoteles, floristerías y mansiones de Cartagena.\nLo que empezó como un simple jardín de la familia Piñeres, se convirtió en todo un próspero negocio que ya tiene 40 años y, aunque ya no es tan rentable como en sus inicios, aún sigue deslumbrando a propios y extraños por su aroma y color.\nLa hacienda, que originalmente tuvo una extensión de 1.500 hectáreas y que se extendía desde Turbaco hasta las proximidades de donde actualmente funciona la Terminal de Transporte de la ciudad, era una de las fincas más grandes de la región. Hoy, por diversos motivos, la megafinca se reduce a sólo 7 hectáreas, pero aún florece para Cartagena y el mundo, a 150 metros sobre el nivel del mar.\nMatute era una de las 15 fincas que tenían el 80 % de las tierras de Turbaco y allí nació el primer acueducto privado de Cartagena.",
			"heigth": "128m",
			"time": "30 °C, viento del NE a 10 km/h, humedad del 90 %",
			"score": 4,
			"urlPicture": "https://res.cloudinary.com/yamcok/image/upload/v1637455678/parroquia_hlpg1z.jpg",
			"latitud": 10.353333,
			"longitud": -75.433058

		}
	]
}
